[{
    "model": "catalog.author",
    "pk": 1,
    "fields": {
        "first_name": "Лев",
        "last_name": "Толстой",
        "date_of_birth": "2024-05-14",
        "about": "Лев Николаевич Толстой. Л. Н. Толстой в 1910 году. Псевдонимы Л.Н., Л.Н.Т. Дата рождения 28 августа (9 сентября) 1828 (1828-09-09). Место рождения Ясная Поляна, Крапивенский уезд, Тульская губерния, Российская империя. Дата смерти 7 (20) ноября 1910 (1910-11-20) (82 года). Место смерти станция Астапово, Раненбургский уезд, Рязанская губерния, Российская империя.",
        "photo": "images/LevTol.jpg"
    }
}, {
    "model": "catalog.author",
    "pk": 2,
    "fields": {
        "first_name": "Александр",
        "last_name": "Беляев",
        "date_of_birth": "1828-03-13",
        "about": "Лев Николаевич Толстой. Л. Н. Толстой в 1910 году. Псевдонимы Л.Н., Л.Н.Т. Дата рождения 28 августа (9 сентября) 1828 (1828-09-09). Место рождения Ясная Поляна, Крапивенский уезд, Тульская губерния, Российская империя. Дата смерти 7 (20) ноября 1910 (1910-11-20) (82 года). Место смерти станция Астапово, Раненбургский уезд, Рязанская губерния, Российская империя.",
        "photo": "images/274px-Alexander_Belayev.jpg"
    }
}, {
    "model": "catalog.author",
    "pk": 3,
    "fields": {
        "first_name": "Александр",
        "last_name": "Пушкин",
        "date_of_birth": "2023-11-22",
        "about": "Лев Николаевич Толстой. Л. Н. Толстой в 1910 году. Псевдонимы Л.Н., Л.Н.Т. Дата рождения 28 августа (9 сентября) 1828 (1828-09-09). Место рождения Ясная Поляна, Крапивенский уезд, Тульская губерния, Российская империя. Дата смерти 7 (20) ноября 1910 (1910-11-20) (82 года). Место смерти станция Астапово, Раненбургский уезд, Рязанская губерния, Российская империя.",
        "photo": "images/Kiprensky_Pushkin.jpg"
    }
}, {
    "model": "catalog.author",
    "pk": 4,
    "fields": {
        "first_name": "Илья",
        "last_name": "Ильф",
        "date_of_birth": "2024-03-07",
        "about": "Лев Николаевич Толстой. Л. Н. Толстой в 1910 году. Псевдонимы Л.Н., Л.Н.Т. Дата рождения 28 августа (9 сентября) 1828 (1828-09-09). Место рождения Ясная Поляна, Крапивенский уезд, Тульская губерния, Российская империя. Дата смерти 7 (20) ноября 1910 (1910-11-20) (82 года). Место смерти станция Астапово, Раненбургский уезд, Рязанская губерния, Российская империя.",
        "photo": "images/IlfIA.jpg"
    }
}, {
    "model": "catalog.author",
    "pk": 5,
    "fields": {
        "first_name": "Евгении",
        "last_name": "Петров",
        "date_of_birth": "2024-03-07",
        "about": "Лев Николаевич Толстой. Л. Н. Толстой в 1910 году. Псевдонимы Л.Н., Л.Н.Т. Дата рождения 28 августа (9 сентября) 1828 (1828-09-09). Место рождения Ясная Поляна, Крапивенский уезд, Тульская губерния, Российская империя. Дата смерти 7 (20) ноября 1910 (1910-11-20) (82 года). Место смерти станция Астапово, Раненбургский уезд, Рязанская губерния, Российская империя.",
        "photo": "images/274px-PetrovEP.jpg"
    }
}]