[{
    "model": "catalog.book",
    "pk": 8,
    "fields": {
        "title": "Война и Мир",
        "genre": 2,
        "language": 1,
        "publisher": 1,
        "year": "1893",
        "summary": "еуые",
        "isbn": "123456789123",
        "price": "1235.00",
        "photo": "images/KA-00096997_02.jpg",
        "author": [1]
    }
}, {
    "model": "catalog.book", "pk": 9, "fields": {
        "title": "Евгении Онегин",
        "genre": 2,
        "language": 1,
        "publisher": 1,
        "year": "1999",
        "summary": "«Евге́ний Оне́гин» (дореф. «Евгеній Онѣгинъ») — роман в стихах русского поэта Александра Сергеевича Пушкина, начат 9 мая 1823 года и закончен 5 октября 1831 года, одно из самых значительных произведений русской словесности. Повествование ведётся от имени безымянного автора, который, впрочем, в первых же строфах называет Онегина «добрый мой приятель». По известному определению В. Г. Белинского, Пушкин назвал «Евгения Онегина» романом в стихах, поскольку в нём изображена «жизнь во всей её прозаической действительности»[1].\r\n\r\nАлександр Пушкин работал над этим романом на протяжении более чем семи лет[2]. Работу над ним Пушкин называл подвигом — из всего своего творческого наследия только «Бориса Годунова» он характеризовал этим же словом. В произведении на широком фоне картин русской жизни показана драматическая судьба представителей русского дворянства первой четверти XIX века",
        "isbn": "978-5-9268-37",
        "price": "1573.00",
        "photo": "images/245.jpg",
        "author": [3]
    }
}, {
    "model": "catalog.book", "pk": 10, "fields": {
        "title": "Двенадцать стульев",
        "genre": 3,
        "language": 2,
        "publisher": 2,
        "year": "1789",
        "summary": "«Двена́дцать сту́льев» — роман Ильи Ильфа и Евгения Петрова, написанный в 1927 году и являющийся первой совместной работой соавторов. В 1928 году опубликован в художественно-литературном журнале «Тридцать дней» (№ 1—7); в том же году издан отдельной книгой. В основе сюжета — поиски бриллиантов, спрятанных в одном из двенадцати стульев мадам Петуховой, однако история, изложенная в произведении, не ограничена рамками приключенческого жанра: в ней, по мнению исследователей, дан «глобальный образ эпохи».\r\n\r\nЛитературное сообщество 1920-х годов встретило появление романа весьма сдержанно. К числу тех, кто поддержал соавторов, относились писатель Юрий Олеша, политический деятель Николай Бухарин, критик Анатолий Тарасенков и некоторые другие современники Ильфа и Петрова. С 1949-го до середины 1950-х годов «Двенадцать стульев» — наряду с написанным позже «Золотым телёнком» — были после появления проекта постановления секретариата ЦК ВКП(б) «О грубой политической ошибке издательства „Советский писатель“ от 14 декабря 1948 года» запрещены к печати. Произведение было неоднократно экранизировано.",
        "isbn": "9781234567897",
        "price": "1489.00",
        "photo": "images/22.jpg",
        "author": [4, 5]
    }
}, {
    "model": "catalog.book",
    "pk": 11,
    "fields": {
        "title": "Человек Амфибия",
        "genre": 3,
        "language": 4,
        "publisher": 2,
        "year": "1788",
        "summary": "«Челове́к-амфи́бия» — научно-фантастический роман о человеке, способном жить под водой, написанный Александром Беляевым в 1927 году. Получил широкую известность в родной стране писателя, как и снятый в 1961 году по его мотивам советский фильм «Человек-амфибия» с Владимиром Кореневым и Анастасией Вертинской в главных ролях.",
        "isbn": "978-2-12-3456",
        "price": "1267.00",
        "photo": "images/888.jpg",
        "author": [2]
    }
}, {
    "model": "catalog.book",
    "pk": 12,
    "fields": {
        "title": "Война и Мир 2 том",
        "genre": 3,
        "language": 1,
        "publisher": 3,
        "year": "1544",
        "summary": "Замысел эпопеи формировался задолго до начала работы над тем текстом, который известен под названием «Война и мир». В наброске предисловия к «Войне и миру» Толстой писал, что в 1856 году начал писать повесть, «герой которой должен был быть декабрист, возвращающийся с семейством в Россию. Невольно от настоящего я перешёл к 1825 году… Но и в 1825 году герой мой был уже возмужалым, семейным человеком. Чтобы понять его, мне нужно было перенестись к его молодости, и молодость его совпала с … эпохой 1812 года… Ежели причина нашего торжества была не случайна, но лежала в сущности характера русского народа и войска, то характер этот должен был выразиться ещё ярче в эпоху неудач и поражений…». Так Лев Николаевич постепенно пришёл к необходимости начать повествование с 1805 года.",
        "isbn": "9783127323207",
        "price": "2355.00",
        "photo": "images/KA-00096997_02_V4USo73.jpg",
        "author": [1]
    }
}]